Repository: mjaviem/suttas-spanish
Catalog: omegat/project_save.tmx
Source language: pi
Languages: es_ar

source: Yo, bhikkhave, rāgakkhayo dosakkhayo mohakkhayo— idaṁ vuccati, bhikkhave, asaṅkhataṁ.
es_ar: Bhikkhus, lo que sea destrucción del interés, destrucción del odio, destrucción del autoengaño: Bhikkhus, esto se llama lo no atribuido.

source: Yāva aḍḍho cāyaṁ, bhante, migāro rohaṇeyyo yāva mahaddhano yāva mahābhogo”ti.
es_ar: Tan rico es, bhante, Migāra el de Rohana, tiene tan grandes tesoros, tan grandes riquezas."

source: evaṁ kho, brāhmaṇa, sandiṭṭhikaṁ nibbānaṁ hoti akālikaṁ ehipassikaṁ opaneyyikaṁ paccattaṁ veditabbaṁ viññūhī”ti.
es_ar: pues así, brahmán, existe la disipación patente, inmediata, constatable, accesible, a ser conocida personalmente por el entendido."

source: mūḷho kho, brāhmaṇa, mohena abhibhūto pariyādinnacitto attabyābādhāyapi ceteti, parabyābādhāyapi ceteti, ubhayabyābādhāyapi ceteti, cetasikampi dukkhaṁ domanassaṁ paṭisaṁvedeti.
es_ar: Pues Brahmán, alguien desorientado, dominado por el autoengaño, con el corazón sometido, está dispuesto a hacerse daño a sí mismo, está dispuesto a hacerle daño a otro, está dispuesto a hacerles daño a los dos, y experimenta dificultad y disgusto anímicos.

source: santi, bhikkhave, jivhāviññeyyā rasā …pe… santi, bhikkhave, manoviññeyyā dhammā iṭṭhā kantā manāpā piyarūpā kāmūpasaṁhitā rajanīyā.
es_ar: Bhikkhus, hay sonidos reconocibles con el oído... Bhikkhus, hay cuestiones reconocibles con lo interior que son deseables, amenas, gratas, de figura apreciable, conectadas con el sensualismo, seductoras.

source: saññā …
es_ar: Las distinciones...

source: saṅkhārā …
es_ar: Las atribuciones...

source: viññāṇaṁ aniccaṁ; tatra vo chando pahātabbo.
es_ar: Los reconocimientos son inconstantes, deben abandonar el deseo en este asunto.

source: viññāṇaṁ upādāniyo dhammo; yo tattha chandarāgo, taṁ tattha upādānaṁ.
es_ar: El reconocimiento es una cuestión que se puede asir; lo que sea el deseo e interés allí, allí es el asidero.

source: Āmisabhogo ca dhammabhogo ca.
es_ar: La riqueza mundana y la riqueza de los principios.

source: Ānaṇyasukhaṁ ñatvāna, Atho atthisukhaṁ paraṁ; Bhuñjaṁ bhogasukhaṁ macco, Tato paññā vipassati.
es_ar: Habiendo conocido la satisfacción de no tener deudas, y además la satisfacción de poseer después; un mortal disfrutando la satisfacción de la riqueza, a partir de eso, ve claramente con el saber.

source: ‘Byādhidhammomhi, byādhiṁ anatīto’ti abhiṇhaṁ paccavekkhitabbaṁ itthiyā vā purisena vā gahaṭṭhena vā pabbajitena vā.
es_ar: 'Soy susceptible de afecciones, no estoy exento de afecciones' debe ser reflexionado habitualmente por una mujer, por un hombre, por quien tiene hogar o por quien partió.

source: ‘Idaṁ dukkhan’ti yathābhūtaṁ pajānāti, ‘ayaṁ dukkhasamudayo’ti yathābhūtaṁ pajānāti, ‘ayaṁ dukkhanirodho’ti yathābhūtaṁ pajānāti, ‘ayaṁ dukkhanirodhagāminī paṭipadā’ti yathābhūtaṁ pajānāti.
es_ar: "Sabe en verdad: 'Esto es la dificultad'; sabe en verdad: 'Esta es la fuente de la dificultad'; sabe en verdad: 'Esta es la supresión de la dificultad'; sabe en verdad: 'Esta es la dedicación que conduce a la supresión de la dificultad.'

source: ‘Jarādhammomhi, jaraṁ anatīto’ti abhiṇhaṁ paccavekkhitabbaṁ itthiyā vā purisena vā gahaṭṭhena vā pabbajitena vā.
es_ar: 'Soy susceptible de decrepitud, no estoy exento de decrepitud' debe ser reflexionado habitualmente por una mujer, por un hombre, por quien tiene hogar o por quien partió.

source: ‘Kammassakomhi, kammadāyādo kammayoni kammabandhu kammapaṭisaraṇo.
es_ar: 'Soy dueño de los actos, heredero de los actos, estoy gestado por los actos, vinculado a los actos, tengo refugio en los actos.

source: ‘Maraṇadhammomhi, maraṇaṁ anatīto’ti abhiṇhaṁ paccavekkhitabbaṁ itthiyā vā purisena vā gahaṭṭhena vā pabbajitena vā.
es_ar: 'Soy susceptible de perecimiento, no estoy exento de perecimiento' debe ser reflexionado habitualmente por una mujer, por un hombre, por quien tiene hogar o por quien partió.

source: ‘Na kho ahaññeveko byādhidhammo byādhiṁ anatīto, atha kho yāvatā sattānaṁ āgati gati cuti upapatti sabbe sattā byādhidhammā byādhiṁ anatītā’ti.
es_ar: ‘Pues no sólo yo soy susceptible de afecciones, no estoy exento de afecciones, pues, sino que todos los sujetos, cualquiera sea su venida, curso, partida y advenimiento, son susceptibles de afecciones, no están exentos de afecciones’.

source: ‘Na kho ahaññeveko kammassako kammadāyādo kammayoni kammabandhu kammapaṭisaraṇo, yaṁ kammaṁ karissāmi—kalyāṇaṁ vā pāpakaṁ vā—tassa dāyādo bhavissāmi; atha kho yāvatā sattānaṁ āgati gati cuti upapatti sabbe sattā kammassakā kammadāyādā kammayoni kammabandhu kammapaṭisaraṇā, yaṁ kammaṁ karissanti—kalyāṇaṁ vā pāpakaṁ vā—tassa dāyādā bhavissantī’ti.
es_ar: ‘Pues no sólo yo soy dueño de los actos, heredero de los actos, estoy gestado por los actos, vinculado a los actos, tengo refugio en los actos, del acto que fuera que realice, bondadoso o funesto, seré heredero de ello, pues, sino que todos los sujetos, cualquiera sea su venida, curso, partida y advenimiento, son dueños de los actos, herederos de los actos, están gestados por los actos, vinculados a los actos, tengo refugio en los actos, del acto que fuera que realicen, bondadoso o funesto, serán herederos de ello’.

source: ‘Na kho ahaññeveko maraṇadhammo maraṇaṁ anatīto, atha kho yāvatā sattānaṁ āgati gati cuti upapatti sabbe sattā maraṇadhammā maraṇaṁ anatītā’ti.
es_ar: ‘Pues no sólo yo soy susceptible de perecimiento, no estoy exento de perecimiento, pues, sino que todos los sujetos, cualquiera sea su venida, curso, partida y advenimiento, son susceptibles de perecimiento, no están exentos de perecimiento’.

source: ‘Na kho mayhevekassa sabbehi piyehi manāpehi nānābhāvo vinābhāvo, atha kho yāvatā sattānaṁ āgati gati cuti upapatti sabbesaṁ sattānaṁ piyehi manāpehi nānābhāvo vinābhāvo’ti.
es_ar: ‘Pues no sólo para mí es posible la división y separación de todo lo que es apreciado y grato, pues, sino que para todos los sujetos, cualquiera sea su venida, curso, partida y advenimiento, es posible la división y separación de todo lo que es apreciado y grato’.

source: ‘Sabbehi me piyehi manāpehi nānābhāvo vinābhāvo’ti abhiṇhaṁ paccavekkhitabbaṁ itthiyā vā purisena vā gahaṭṭhena vā pabbajitena vā.
es_ar: 'Es posible la división y separación de todo lo que me es apreciado y grato' debe ser reflexionado habitualmente por una mujer, por un hombre, por quien tiene hogar o por quien partió.

source: “Abhikkantaṁ, bho gotama …pe… upāsakaṁ maṁ bhavaṁ gotamo dhāretu ajjatagge pāṇupetaṁ saraṇaṁ gatan”ti.
es_ar: "¡Magnífico, Maestro Gautama!... Desde este día, que el Maestro Gautama me recuerde como un seguidor laico que ha acudido a él en busca de refugio para toda la vida."

source: “Abhiratena kho, āvuso, dhammānudhammappaṭipatti dukkarā”ti.
es_ar: "Pues para quien se contenta, amigo, dedicarse a los principios en concordancia con los principios es lo difícil de conseguir."

source: “Abhiratena panāvuso, kiṁ dukkaran”ti?
es_ar: "Pero amigo, ¿qué es lo difícil de conseguir para quien se contenta?"

source: “Akusale ca kho, bhikkhave, dhamme desessāmi, kusale ca dhamme.
es_ar: "Bhikkhus, pues les enseñaré las cuestiones que no hacen bien y las cuestiones que hacen bien.

source: “Anabhirati kho, āvuso, imasmiṁ dhammavinaye dukkhā, abhirati sukhā.
es_ar: "Pues el descontento, amigo, en estos principios y disciplina, es la dificultad y el contentamiento es la satisfacción.

source: “Asaṅkhatañca vo, bhikkhave, desessāmi asaṅkhatagāmiñca maggaṁ.
es_ar: "Bhikkhus, les enseñaré lo no atribuido y el camino que conduce a lo no atribuido.

source: “Atthi kho etaṁ, ugga, dhanaṁ netaṁ ‘natthī’ti vadāmīti.
es_ar: "Pues existen estos tesoros, Ugga, no digo 'no existen'".

source: “Aṭṭhimāni, bhikkhave, dānavatthūni.
es_ar: Bhikkhus, existen estos ocho fundamentos de regalar.

source: “Bhadante”ti te bhikkhū bhagavato paccassosuṁ.
es_ar: "Bhadante", contestaron esos bhikkhus al Dichoso.

source: “Brahmacariyañca vo, bhikkhave, desessāmi, brahmacariyaphalāni ca.
es_ar: "Bhikkhus, les enseñaré la conducta espiritual y los resultados de la conducta espiritual.

source: “Brahmacariyañca vo, bhikkhave, desessāmi, brahmacariyatthañca.
es_ar: "Bhikkhus, les enseñaré la conducta espiritual y la finalidad de la conducta espiritual.

source: “Cattārimāni, bhikkhave, ariyasaccāni.
es_ar: "Bhikkhus, existen estas cuatro verdades nobles.

source: “Cattārimāni, bhikkhave, upādānāni.
es_ar: Bhikkhus, existen estos cuatro asideros.

source: “Cattārimāni, gahapati, sukhāni adhigamanīyāni gihinā kāmabhoginā kālena kālaṁ samayena samayaṁ upādāya.
es_ar: "Amo de casa, existen estas cuatro satisfacciones para hallar por quien tiene hogar, por un disfrutón del sensualismo, anclado al momento y a la ocasión.

source: “Cattārome, bhikkhave, dhammā bhāvitā bahulīkatā sotāpattiphalasacchikiriyāya saṁvattanti.
es_ar: "Bhikkhus, cuando se suscitan y entrenan cuatro cuestiones, llevan a atestiguar el resultado de entrar en la corriente.

source: “Cattārome, bhikkhave, puggalā santo saṁvijjamānā lokasmiṁ.
es_ar: "Bhikkhus, estos cuatro individuos se encuentran presentes en el mundo.

source: “Dveme, bhikkhave, bhogā.
es_ar: "Bhikkhus, existen estas dos riquezas.

source: “Dvemāni, bhikkhave, sukhāni.
es_ar: "Bhikkhus, existen estas dos satisfacciones.

source: “Dvinnāhaṁ, bhikkhave, na suppatikāraṁ vadāmi.
es_ar: "Bhikkhus, yo digo que no es fácil retribuir a estos dos.

source: “Etadeva, bhante, bahutaraṁ, yadidaṁ mahāpathavī.
es_ar: "Bhante, esto mismo es mayor, o sea: la gran tierra.

source: “Evameva kho, bhikkhave, ariyasāvakassa diṭṭhisampannassa puggalassa abhisametāvino etadeva bahutaraṁ dukkhaṁ yadidaṁ parikkhīṇaṁ pariyādiṇṇaṁ; appamattakaṁ avasiṭṭhaṁ.
es_ar: "Pues así también, bhikkhus, para el individuo discípulo noble, de punto de vista logrado, quien ha comprendido completamente, esto mismo es mayor, o sea: la dificultad agotada y consumida. El remanente es insignificante.

source: “Evaṁ, bhante”ti kho te bhikkhū bhagavato paccassosuṁ.
es_ar: "Sí, bhante", pues contestaron esos bhikkhus al Dichoso.

source: “Katamo ca, bhikkhave, paṭiccasamuppādo?
es_ar: "¿Y qué es, bhikkhus, el surgimiento sustentado?

source: “Kiṁ nu kho, āvuso sāriputta, imasmiṁ dhammavinaye dukkaran”ti?
es_ar: "¿Pues qué es, amigo Sāriputta, lo difícil de conseguir en estos principios y disciplina?"

source: “Kiṁ nu kho, āvuso, sāriputta, imasmiṁ dhammavinaye sukhaṁ, kiṁ dukkhan”ti?
es_ar: ¿Pues qué es, amigo Sāriputta, en estos principios y disciplina, la satisfacción y qué es la dificultad?

source: “Kīva aḍḍho panugga, migāro rohaṇeyyo, kīva mahaddhano, kīva mahābhogo”ti?
es_ar: "Pero, ¿qué tan rico es Migāra el de Rohana, qué tan grandes tesoros tiene, qué tan grandes riquezas?"

source: “Kīvaciraṁ panāvuso, dhammānudhammappaṭipanno bhikkhu arahaṁ assā”ti?
es_ar: "Pero amigo, ¿Cuánto tiempo hasta que un bhikkhu dedicado a los principios en concordancia con los principios sea Arahant?"

source: “Mā, bhikkhave, pāpake akusale vitakke vitakkeyyātha, seyyathidaṁ— kāmavitakkaṁ, byāpādavitakkaṁ, vihiṁsāvitakkaṁ.
es_ar: "Bhikkhus, no se propongan propósitos funestos que no hacen bien; los siguientes: propósitos de sensualismo, propósitos de malevolencia, propósitos de inhumanidad.

source: “Naciraṁ, āvuso”ti.
es_ar: "No mucho tiempo, amigo."

source: “Natthi kho, bhikkhu, kiñci rūpaṁ yaṁ rūpaṁ niccaṁ dhuvaṁ sassataṁ avipariṇāmadhammaṁ sassatisamaṁ tatheva ṭhassati.
es_ar: "Pues bhikkhu, no hay ninguna figura, la figura que fuera, que sea constante, continua, eterna, inmutable, que permanezca auténtica eternamente.

source: “Navayime, bhikkhave, puggalā santo saṁvijjamānā lokasmiṁ.
es_ar: "Bhikkhus, estos nueve individuos se encuentran presentes en el mundo.

source: “Nāhaṁ, bhikkhave, aññaṁ ekadhammampi samanupassāmi yena anuppanno vā byāpādo nuppajjati uppanno vā byāpādo pahīyati yathayidaṁ, bhikkhave, mettā cetovimutti.
es_ar: Bhikkhus, no contemplo ninguna otra sola cuestión por la cual la malevolencia que no ha surgido no surja y la malevolencia que ha surgido sea abandonada, como esto, bhikkhus, la liberación con el corazón mediante benevolencia amistosa.

source: “Nāhaṁ, bhikkhave, aññaṁ ekadhammampi samanupassāmi yo evaṁ mahato atthāya saṁvattati yathayidaṁ, bhikkhave, appicchatā.
es_ar: Bhikkhus, no contemplo ninguna otra sola cuestión, la que sea, que lleve así a gran finalidad, como esto, bhikkhus, la austeridad.

source: “Nāhaṁ, bhikkhave, aññaṁ ekadhammampi samanupassāmi yo evaṁ mahato atthāya saṁvattati yathayidaṁ, bhikkhave, santuṭṭhitā.
es_ar: Bhikkhus, no contemplo ninguna otra sola cuestión, la que sea, que lleve así a gran finalidad, como esto, bhikkhus, la conformidad.

source: “Pabbajitena kho, āvuso, abhirati dukkarā”ti.
es_ar: "Pues para quien partió, amigo, el contentamiento es lo difícil de conseguir."

source: “Pabbajitena panāvuso, kiṁ dukkaran”ti?
es_ar: "Pero amigo, ¿qué es lo difícil de conseguir para quien partió?"

source: “Pabbajjā kho, āvuso, imasmiṁ dhammavinaye dukkarā”ti.
es_ar: "Pues el partir, amigo, es lo difícil de conseguir en estos principios y disciplina."

source: “Pañcahi, bhikkhave, dhammehi samannāgato bhikkhu abhabbo sammāsamādhiṁ upasampajja viharituṁ.
es_ar: Bhikkhus, un bhikkhu dotado con cinco cuestiones es incapaz de residir alcanzando la compostura cabal.

source: “Pañcime, bhikkhave, dāne ānisaṁsā.
es_ar: "Bhikkhus, existen cinco ventajas de regalar.

source: “Pañcime, bhikkhave, ādīnavā bhogesu.
es_ar: "Bhikkhus, existen estos cinco inconvenientes de la riqueza.

source: “Pañcime, bhikkhave, ādīnavā duccarite.
es_ar: "Bhikkhus, existen estos cinco inconvenientes de la mala conducta.

source: “Pañcimāni, bhikkhave, ṭhānāni abhiṇhaṁ paccavekkhitabbāni itthiyā vā purisena vā gahaṭṭhena vā pabbajitena vā.
es_ar: "Bhikkhus, hay estas cinco situaciones que deben ser reflexionadas habitualmente por una mujer, por un hombre, por quien tiene hogar o por quien partió.

source: “Rūpaṁ, bhikkhave, aniccaṁ vipariṇāmi aññathābhāvi; vedanā aniccā vipariṇāmī aññathābhāvī; saññā … saṅkhārā aniccā vipariṇāmino aññathābhāvino; viññāṇaṁ aniccaṁ vipariṇāmi aññathābhāvi.
es_ar: "Bhikkhus, la figura es inconstante, cambiante, ambigua. Las sensaciones son inconstantes, cambiantes, ambiguas. Las distinciones... Las atribuciones son inconstantes, cambiantes, ambiguas. Los reconocimientos son inconstantes, cambiantes, ambiguos.

source: “Samādhiṁ, bhikkhave, bhāvetha.
es_ar: "Bhikkhus, susciten la compostura.

source: “Sappurisaṁ, bhikkhave, nissāya cattāro ānisaṁsā pāṭikaṅkhā.
es_ar: "Bhikkhus, cabe esperar cuatro ventajas por cuenta de un hombre de bien.

source: “Sataṁ, bhante, satasahassānaṁ hiraññassa, ko pana vādo rūpiyassā”ti.
es_ar: "Bhante, tiene cien de cien mil de oro, y qué decir siquiera de la plata."

source: “Sattime, bhikkhave, udakūpamā puggalā santo saṁvijjamānā lokasmiṁ.
es_ar: Bhikkhus, estos siete individuos, símil del agua, se encuentran presentes en el mundo.

source: “Sattimāni, bhikkhave, dhanāni.
es_ar: "Bhikkhus, existen estos siete tesoros.

source: “Saṁvarañca vo, bhikkhave, desessāmi, asaṁvarañca.
es_ar: "Bhikkhus, les enseñaré el autocontrol y el desenfreno.

source: “Tayome, bhikkhave, dhammā attabyābādhāyapi saṁvattanti, parabyābādhāyapi saṁvattanti, ubhayabyābādhāyapi saṁvattanti.
es_ar: "Bhikkhus, estas tres cuestiones llevan a hacerse daño a sí mismo, llevan a hacerle daño a otro, llevan a hacerles daño a los dos.

source: “Tayome, bhikkhave, dhammā.
es_ar: "Bhikkhus, existen estas tres cuestiones.

source: “Tisso imā, bhikkhave, dukkhatā.
es_ar: "Bhikkhus, existen estas tres condiciones dificultosas.

source: “Upādāniye ca, bhikkhave, dhamme desessāmi upādānañca.
es_ar: “Bhikkhus, les enseñaré las cuestiones que se pueden asir y el asidero.

source: “Yaṁ, bhikkhave, aniccaṁ; tatra vo chando pahātabbo.
es_ar: "Bhikkhus, lo que fuera que sea inconstante, deben abandonar el deseo en este asunto.

source: “atthi nu kho, bhante, kiñci rūpaṁ, yaṁ rūpaṁ niccaṁ dhuvaṁ sassataṁ avipariṇāmadhammaṁ sassatisamaṁ tatheva ṭhassati?
es_ar: "Pues, bhante, ¿no habrá alguna figura, la figura que fuera, que sea constante, continua, eterna, inmutable, que permanezca auténtica eternamente?

source: “paṭiccasamuppādaṁ vo, bhikkhave, desessāmi.
es_ar: "Bhikkhus, les enseñaré el surgimiento sustentado.

source: “‘sandiṭṭhikaṁ nibbānaṁ sandiṭṭhikaṁ nibbānan’ti, bho gotama, vuccati.
es_ar: "Maestro Gautama, se llama 'Disipación patente, disipación patente'.
